Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det er ekstra viktig å ha fokus på informasjonsdeling ved vaktskifte, en logg er et godt overleveringsverktøy.
nn: Det er ekstra viktig å ha fokus på informasjonsdeling ved vaktskifte, ein logg er eit godt overleveringsverktøy.

source: syningen ville derimot være en mye større utfordring
nn: ninga ville derimot vere ei mykje større utfordring

source: Normalt blir personopplysningene innhentet direkte fra deg, men kan også stamme fra andre offentlige myndigheter eller offentlig tilgjengelige registre.
nn: Normalt blir personopplysningane henta inn direkte frå deg, men dei kan også stamme frå andre offentlege styresmakter eller offentleg tilgjengelege register.

source: savner, eller å invitere befolkningen og andre berørte parter til for eksempel:
nn: saknar, eller å invitere befolkninga og andre ramma partar, til dømes til:

source: Det er behov for oppfriskning
nn: Det er behov for oppfrisking

source: • mottak av farlig gods uten å ha en aktiv rolle ved
nn: • mottak av farleg gods utan å ha ei aktiv rolle ved

source: introduserer emner og dimensjoner.
nn: introduserer emne og dimensjoner.

source: vert på Sjursøya på grunn av at operativt mannskap
nn: aktiverte på Sjursøya på grunn av at operativt mann-

source: Kommunen har etter tilsynets vurdering drevet virksomheten på en måte som kunne få skadelige følger for pasienten og andre i bygningen og anses som grovt uforsvarlig virksomhet etter helsepersonel oven § 16, jf.
nn: Kommunen har etter tilsynet si vurdering drive verksemda på ein måte som kunne få skadelege følgjer for pasienten og andre i bygninga og reknast som grovt uforsvarleg verksemd etter helsepersonel ova § 16, jf.

source: dette fungere som en sjekkliste for avgivende eller
nn: kan dette fungere som ei sjekkliste for avgivande

source: • er du utendørs og ikke kan komme deg inn bør du observere vindretningen og bevege deg bort fra området
nn: • Er du utandørs og ikkje kan kome deg inn, bør du observere vindretninga og bevege deg bort frå området på

source: for oppfølging i økende grad blir forankret i
nn: for oppfølging i aukande grad blir forankra i

source: En kartlegging av hvor mye arbeidskraft virksomheten er avhengig av for å opprettholde prioriterte oppgaver må omfatte både kapasitet og kompetanse.
nn: Ei kartlegging av kor mykje arbeids-kraft verksemda er avhengig av for å halde oppe prioriterte oppgåver, må omfatte både kapasitet og kompetanse.

source: Et utbrudd av alvorlig smittsom sykdom kan imidlertid føre til betydelig belasting på samfunnet som helhet på grunn av omfattende fravær av arbeidskraft.
nn: Eit utbrot av alvorleg smittsam sjukdom kan likevel føre til stor belasting på samfunnet som heilskap på grunn av omfattande fråvær av arbeidskraft.

source: • har god kommunikasjon med ledelsen og ansatte for
nn: • har god kommunikasjon med leiinga og tilsette for å

source: opp mot når planen ble utarbeidet eller revidert,
nn: opp mot når planen vart utarbeidd eller revidert,

source: Følger for logistikk
nn: Følgjer for logistikk

source: observasjoner, intervjuer og dokumentanalyser.
nn: observasjonar, intervju og dokumentanalysar.

source: I dette ligger det at svikt i leveransen av en eller flere innsatsfaktorer kan medføre hel eller delvis svikt i produksjonen.
nn: I dette ligg det at svikt i leveransen av ein eller fleire innsatsfaktorar kan medføre heil eller delvis svikt i produksjonen.

source: Komfyrvakter består av to deler:
nn: Komfyrvakter består av to delar:

source: Har denne diskusjonen/øvelsen gjort oss bedre forberedt?
nn: Har denne diskusjonen/øvinga gjort oss betre førebudde?

source: at de norske verdikjedene for matkorn, mel- og
nn: at dei norske verdikjedene for matkorn, mjøl- og

source: Helsetilsynets vurdering av to dødsbranner i Trondheim fastslår et klart ansvar for kommunen til å ivareta
nn: Vurderinga frå Helsetilsynet av to dødsbrannar i Trondheim slår fast eit klart ansvar for kommunen til å

source: skje gjennom beskrivende tekst, bilder/skisser, et
nn: skje gjennom skildrande tekst, bilete/skisser, eit

source: noe om årsakssammenhenger eller effekten av ulike
nn: noko om årsakssamanhengar eller effekten av ulike

source: der oppfatninger kan være ulike og der misforstå-
nn: der oppfatningar kan vere ulike, og der det kan

source: strømavbryter, som enten er plassert bak
nn: straumavbrytar, som enten er plassert bak

source: en fiendtlig stat som ledd i krigføringen, i tillegg til
nn: fiendtleg stat som ledd i krigføringa, i tillegg til

source: Andre kriser håndteres lokalt og av få myndigheter, noe som forenkler kommunikasjonsoppgavene.
nn: Andre kriser handterast lokalt og av få styresmakter, noko som forenklar kommunikasjonsoppgåvene.

source: Tiden man bruker vil avhenge av ambisjonsnivå, virksomhetens størrelse og kompleksiteten i virksomhetens arbeidsoppgaver.
nn: Tida ein bruker, vil avhenge av ambisjonsnivå, storleiken på verksemda og kompleksiteten i arbeidsoppgåvene verksemda utfører.

source: Sjøtransport kan også være et alternativ til lastebil.
nn: også vere eit alternativ til lastebil.

source: markørkoordinator tilgjengelig på «skadested», som
nn: markørkoordinator tilgjengeleg på «skadestad», som

source: Dersom opplysningene inneholder særlige kategorier av personopplysninger, for eksempel opplysninger om helse, er behandlingen hjemlet i personvernforordningen artikkel 9 nr.
nn: Om opplysningane inneheld særlege kategoriar av personopplysningar, til dømes opplysningar om helse, er behandlinga heimla i personvernforordninga artikkel 9 nr.

source: av GIS for andre ledere enn de som var involvert i
nn: GIS for andre leiarar enn dei som var involverte i

source: at mat- og matkornsikkerheten er i endring.
nn: på at mat- og matkorntryggleiken er i endring.

source: tilgang for radioer som forårsaker problemer grunnet
nn: tilgang for radioar som skapar problem på grunn av

source: effekten av utbruddet på virksomheten bli.
nn: av utbrotet på verksemda bli.

source: Det er flere årsaker til dette.
nn: Det er fleire årsaker til dette.

source: redegjøres kort for tre av utredningene som har blitt
nn: følgjande gjerast kort greie for tre av utgreiingane

source: Det vil ofte være et ønske om/behov for egne medie- og omverdensanalyser når en krise inntreffer – både til bruk i kriseledelsen og i kommunikasjonsavdelingen.
nn: Det vil ofte vere eit ønske om/behov for eigne medie- og omverdsanalysar når ei krise hender – både til bruk i kriseleiing og i kommunikasjonsavdelinga.

source: I henhold til § 5-4 skal Fylkesmannen fremme innsigelse til
nn: I samsvar med § 5-4 skal Fylkesmannen fremje motsegn til

source: fagfeltet og har planer for hvordan de skal adressere
nn: med dette fagfeltet og har planar for korleis dei skal

source: I mange virksomheter vil bortfall av arbeidskraft føre til svikt i produksjonen.
nn: I mange verksemder vil bortfall av arbeidskraft føre til svikt i produksjonen.

source: kerhet kan være en viktig del av videreutviklingen av
nn: ein viktig del av vidareutviklinga av stamfunnstrygg-

source: de kan bli bedre på sin kommunikasjonshåndtering
nn: bli betre på kommunikasjonshandteringa si under

source: Etter beredskapsprinsippet skal arbeidet i en beredskaps- og krisesituasjon følge arbeidsfordelingen i en normalsituasjon og hånd-teres på lavest mulig nivå, som her er kommunene og spesialisthelsetjenesten.
nn: Etter beredskapsprinsippet skal arbeidet i ein beredskaps- og krisesituasjon følgje arbeidsfordelinga i ein normalsituasjon og handterast på lågast mogleg nivå, som her er kommunane og spesialisthelsetenesta.

source: at disse er forberedt på en eventuell hendelse og kan tilpasse sine beredskapsplaner og –øvelser.
nn: slik at desse er førebudd på ei eventuell hending og kan tilpasse beredskapsplanane og –øvingane sine.

source: Dette betyr at hvem som helst kan erklære at de oppfyller
nn: Dette betyr at kven som helst kan erklære at dei oppfyller

source: virksomheten er bevisst på å ikke opplyse om forhold som kan lette gjennomføringen av straffbare handlinger.
nn: er medviten om ikkje å opplyse om forhold som kan lette gjennomføringa av strafflagde handlingar.

source: markøransvarlig i forkant av øvelsen være tydelig
nn: markøransvarleg i framkant av øvinga vere tydeleg

source: Videre er det store sprik i tilbakemeldingene fra
nn: Vidare er det store sprik i tilbakemeldingane frå

source: Situasjoner kan likevel være såpass krevende for
nn: Situasjonar kan likevel vere såpass krevjande for

source: flytter seg til der handlingene finner sted.
nn: flytter seg til der handlingane finn stad.

source: Allikevel er det vanlig i økonomiske analyser å sette verdi på
nn: Likevel er det vanleg i økonomiske analysar å setje verdi på menneskeliv.

source: I tråd med politikken som er lagt til grunn mener
nn: I tråd med politikken som er lagt til grunn meiner

source: I vurderingen av mulige samfunnsmessige konsekvenser av et utbrudd av alvorlig smittsom sykdom, står begrepet kritisk samfunnsfunksjon sentralt.
nn: I vurderinga av moglege samfunnsmessige konsekvensar av eit utbrot av alvorleg smittsam sjukdom, står omgrepet kritisk sam-funnsfunksjon sentralt.

source: Eksterne innsatsfaktorer kjøpes fra andre virksomheter, og egen virksomhets kontroll over eksterne innsatsfaktorer er vanligvis svakere enn kontrollen med interne.
nn: Eksterne innsatsfaktorar blir kjøpte frå andre verksemder, og kontrollen eiga verksemd har over eksterne innsatsfaktorar, er vanlegvis svakare enn kontrollen med interne.

source: i det systematiske sikkerhetsarbeidet.
nn: i det systematiske tryggleiksarbeidet.

source: lamper og lignende.
nn: lamper og liknande.

source: om det gir mening å maksimere nasjonal produksjon
nn: om det gjev meining å maksimere nasjonal produk-

source: – Utformingen av håndsettet er under enhver
nn: – Utforminga av handsettet er under ein kvar

source: Informasjonen bør være lett å forstå og så kortfattet som mulig.
nn: Informasjonen bør vere lett å forstå og så kortfatta som mogleg.

source: Formålet er å styrke kommunikasjonshåndteringen ved ekstraordinære hendelser.
nn: Føremålet er å styrkje kommunikasjonshandteringa ved ekstraordinære hendingar.

source: et uttrykk for sannsynlighet for hendelsen per i dag,
nn: for hendinga per i dag, og det er dei samfunnsmessige,

source: Alle storulykkevirksomheter bør kartlegge sine viktigste målgrupper for informasjonen.
nn: Alle storulukkeverksemder bør kartleggje dei viktigaste målgruppene sine for informasjonen.

source: (Twitter og Facebook) og telefonoppringning fra
nn: (Twitter og Facebook) og telefonoppringing frå

source: Det var fattet vedtak om «heldøgns omsorg».
nn: Det var fatta vedtak om «heildøgns omsorg».

source: dessuten nødvendig å få forankret arrangementene
nn: tan nødvendig å få fastankra arrangementa tilstrek-

source: – kan brukes som et middel til å komme
nn: – kan brukast som eit middel til å kome

source: I tilfel er hvor heldøgns omsorg gis i egen bolig i stedet for i institusjon, må den pleietrengende selv være i stand til, og ha mulighet til, å påkal e hjelp.
nn: I tilfel e der heildøgns omsorg blir gjeven i eigen bustad i staden for i institusjon, må den pleietrengande sjølv vere i stand til, og ha høve til, å påkal e hjelp.

source: sjon om øvelsen, besøk på Oslo rådhus med brief om
nn: om øvinga, besøk på Oslo rådhus med brief om kom-

source: rapporten ser på DSBs statistikk over dødsbranner og
nn: Denne rapporten ser på statistikken DSB har over dødsbran-

source: etter gammelt kodeverk, men mange av resultatene i denne
nn: statistikk etter gammalt kodeverk, men mange av resultata i

source: Induksjonstopper er tryggere enn tradisjonelle komfyrer.
nn: Induksjonstoppar er tryggare enn tradisjonelle komfyrar.

source: samtidige logistikkmessige utfordringer, blant annet
nn: og samtidige logistikkmessige utfordringar, mellom

source: ring av potensialet for omstilling av produksjon
nn: potensialet for omstilling av produksjon og forbruk

source: For private virksomheter vil leveringsdyktighet selvsagt også være viktig for å opprettholde inntjening og i siste instans virksomhetens eksistens.
nn: For private verksemder vil leveringsevne sjølvsagt også vere viktig for å halde innteninga oppe og i siste instans eksistensen av verksemda.

source: I evalueringssammenheng er det særlig to
nn: I evalueringssamanheng er det særleg to

source: NIBIO med at beredskapen for svikt i forsyningene
nn: NIBIO med at beredskapen for svikt i forsyningane

source: kommet inn i flasken.
nn: kome inn i flaska.

source: Det skal være like lett å trekke tilbake som å gi et samtykke.
nn: Det skal vere like lett å trekkje tilbake som å gje eit samtykke.

source: gjestene fikk mulighet til å oppleve de pågående
nn: fekk høve til å oppleve dei pågåande redningsopera-

source: produksjon og videreforedling av mat i resten av
nn: produksjon og vidareforedling av mat i resten av

source: For sikkerhetsrapportpliktige virksomheter skal informasjonen være tilgjengelig på Internett, og i tillegg skal
nn: For tryggleiksrapportpliktige verksemder skal informasjonen vere tilgjengeleg på internett, og i tillegg skal ein

source: sjekk månedlig at nåla
nn: sjekk månadleg at

source: DNK rådgi aktørene om hva de bør ta hensyn til
nn: DNK rådgje aktørane om kva dei bør ta omsyn til

source: overlappende dekning for operativt personell som
nn: overlappande dekning for operativt personell som

source: kvenser av et cyberangrep på ekomnett –og tjenester
nn: av eit cyberåtak på ekomnett og -tenester og kapittel

source: I tillegg til å ivareta kravene er
nn: I tillegg til å vareta krava er det

source: i svært liten grad å bli berørt av krigshandlingene. Følger for nasjonal produksjon
nn: svært liten grad rekna å bli råka av krigshandlingane.

source: Scenarioet er definert
nn: Scenarioet er definert som ei

source: man da skriver, er øvelsens scenario.
nn: då skriv, er scenarioet for øvinga.

source: tiltak i forbindelse med alvorlige ulykker, uforutsette
nn: verk tiltak i samband med alvorlege ulukker, uføresette

source: Det vil bli utført nye tilsyn, og aktører
nn: Det vil bli utført nye tilsyn, og aktørar

source: Ta høyde for at en krisekommunikasjonsstab kan bli sittende over lang tid, med stort press på leveringer og tidsfrister.
nn: Ta høgde for at ein krisekommunikasjonsstab kan bli sitjande over lang tid, med stort press på leveringar og tidsfristar.

source: Ungdom som lager
nn: Ungdom som lagar nattmat,

source: innebærer at den organisasjon som har ansvar for et fagområde i en normalsituasjon, også har ansvaret for nødvendige beredskapsforberedelser og for å håndtere ekstraordinære hendelser på området.
nn: vil seie at den organisasjon som har ansvar for eit fagområde i ein normalsituasjon, også har ansvaret for nødvendige beredskapsførebuingar og for å handtere ekstraordinære hendingar på området.

source: som kan få tilgang til stoffer eller stoffblandinger som
nn: som kan få tilgang til stoff eller stoffblandingar som

source: Vannet blir forurenset eller forsyningen svikter
nn: Vatnet blir forureina eller forsyninga sviktar

source: Justis- og beredskapsdepartementet (JD) har samordningsansvar for samfunnets sivile sikkerhet og er lederdepartement i sivile nasjonale kriser, dersom Kriserådet ikke bestemmer noe annet.6 Direktoratet for samfunnssikkerhet og beredskap (DSB) skal gjennom faglige analyser og relevant informasjonsgrunnlag bidra til at Justis- og beredskapsdepartementet (JD) har et godt grunnlag for å utøve samordningsrollen når det gjelder forebygging, beredskap og krisehåndtering.7
nn: Justis- og beredskapsdepartementet (JD) har samordningsansvar for den sivile tryggleiken i samfunnet og er leiardepartement i sivile nasjonale kriser, dersom Kriserådet ikkje fastset noko anna.6 Direktoratet for samfunnstryggleik og beredskap (DSB) skal gjennom faglege analysar og relevant informasjonsgrunnlag bidra til at Justis- og beredskapsdepartementet (JD) har eit godt grunnlag for å utøve samordningsrolla når det gjeld førebygging, beredskap og krisehandtering.7

source: til å se på hvilke konsekvenser, både de direkte og de
nn: til å sjå på kva konsekvensar, både dei direkte og dei

source: hverken i Sør- eller Nord-Norge, men at okkupa-
nn: korkje i Sør- eller Nord-Noreg, men at okkupasjons-

source: Det er derfor nødvendig å sørge for både matpauser og nok hvile mellom øktene.
nn: Det er difor nødvendig å syte for både matpausar og nok kvile mellom øktene.

source: Det må forutsettes at
nn: Det må føresetjast at ein

source: Det daglige ansvaret for behandlingen er likevel delegert til andre i underliggende avdelinger og seksjoner.
nn: Det daglege ansvaret for behandlinga er likevel delegert til andre i underliggjande avdelingar og seksjonar.

source: * Stoff eller stoffblandinger som inne holder mindre enn
nn: * Stoff eller stoffblandingar som inneheld mindre enn

source: Rapporterer mediene om noe vi ikke har tenkt på og bør agere på?
nn: Rapporterer media om noko vi ikkje har tenkt på og bør agere på?

source: kan tas i bruk.
nn: kan takast i bruk.

source: for eksempel være ekstremvær, IKT-angrep eller
nn: til dømes vere ekstremvêr, IKT-åtak eller matboren

source: Dette er en utfordring for de som
nn: Dette er ei utfordring for dei som

source: DSB har et eget personvernombud med ansvar for å påse at virksomheten behandler personopplysninger i tråd med regelverket.
nn: DSB har eit eige personvernombod med ansvar for å sjå til at verksemda behandlar personopplysningar i tråd med regelverket.

source: analysen, må dette også tas med.
nn: analysen, må dette også takast med.

source: kutte strømforsyningene til enkelte steder i kortere
nn: straumforsyningane til enkelte stader i kortare

source: Da skal et fravær på opptil 40 prosent kunne håndteres. • Utbruddet vil ramme ulikt i ulike virksomheter.
nn: Då skal eit fråvær på opptil 40 prosent kunne handterast.• Utbrotet vil ramme ulikt i ulike verksemder.

source: En organisasjon kan komme i en krise fordi deres virkelighetsbilde ikke stemmer med omverdenens, eksempelvis når befolkningen oppfatter en situasjon annerledes og føler at det er mer krise enn det organisasjonen selv gjør.
nn: Ein organisasjon kan kome i ei krise fordi røyndomsbiletet deira ikkje stemmer med omverda, til dømes når befolkninga oppfattar ein situasjon annleis og føler at det er meir krise enn det organisasjonen sjølv gjer.

source: konsekvensene er avhengig av at en bestemt barriere
nn: konsekvensane er avhengige av at ein bestemt

source: / Risiko- og såRbaRhets analyse av noRsk matfoRsyning
nn: / Risiko- og såRbaRheits analyse av noRsk matfoRsyning

source: Ingen av de tre personene i naboleiligheten mente å ha hørt lyd fra leiligheten mens brannen pågikk, og det viste seg senere at det ikke var batteri i røykvarsleren i leiligheten til den omkomne.
nn: Ingen av dei tre personane i naboleilegheita meinte å ha høyrd lyd frå leilegheita medan brannen pågjekk, og det viste seg seinare at det ikkje var batteri i røykvarslaren i leilegheita til den omkomne.

source: Noen forsikringsselskap gir rabatt i forsikringspremien når du
nn: Nokre forsikringsselskap gjev rabatt i forsikringspremien når du

source: Er det noen som kan trenge litt hjelp til å forstå situasjonen eller har behov for praktisk hjelp eller omsorg?
nn: Er det nokon som kan trenge litt hjelp til å forstå situasjonen eller har behov for praktisk hjelp eller omsorg?

source: hendelser ved transport av farlig gods.
nn: hendingar ved transport av farleg gods

source: plasseres i henhold til planen.
nn: plasserast i tråd med planen.

source: er en av forutsetningene i norsk matsikkerhets-
nn: er ein av føresetnadene i norsk mattryggleikspolitikk.

source: ulike typer konsekvenser og få et uttrykk for samlet
nn: ulike typar konsekvensar og få eit uttrykk for samla

source: Det må også tas høyde for at arbeidsmiljøloven legger begrensninger på bruk av overtid, nattarbeid osv.
nn: Det må også takast høgd for at arbeidsmiljølova legg avgrensingar på bruk av overtid, nattarbeid osv.

source: • Har forvalter og leietakere tilstrekkelig
nn: • Har forvaltar og leigetakarar tilstrekkeleg

source: Det er den sikkerhetsrapportpliktige virksomheten som må vurdere utstrekningen av området hvor
nn: Det er den tryggleiksrapportpliktige verksemda som må vurdere utstrekninga av området der informasjonen

source: ville være utfordringer knyttet til å opprettholde
nn: at det ville vere utfordringar knytte til å oppretthalde

source: Dermed vil samfunnet være mer sårbart ved et omfattende og langvarig sykdomsutbrudd enn tidligere.
nn: Dermed vil samfunnet vere meir sårbart ved eit omfattande og langvarig sjukdomsutbrot enn tidlegare.

source: naboer i en situasjon hvor nettinformasjonen ikke er tilgjengelig.
nn: naboar i ein situasjon der nettinformasjonen ikkje er tilgjengeleg.

source: .3002 • som inneholder minst 16 vektprosent nitrogen fra
nn: .3002 • som inneheld minst 16 vektprosent nitrogen

source: Klagen rettes til Datatilsynet.
nn: Klagen rettast til Datatilsynet.

source: tilførselsveier gjennom Sverige og Finland også
nn: Om tilførslevegar gjennom Sverige og Finland også

source: også en anbefaling å fordele hovedansvaret for tema-
nn: også ei tilråding å fordele hovudansvaret for temaa

source: • Er du som bygningseier, med din organisasjon,
nn: • Er du som bygningseigar, med din organisasjon, i

source: Det må derfor tas høyde for å benytte
nn: Det må difor takast høgde for å bruke

source: Sjekk med forsikringsselskapet
nn: Høyr med forsikringsselskapet

source: vært utsatt for korrosjon.
nn: vore utsett for korrosjon.

source: Komfyrvakt som kobles til via ledning
nn: Komfyrvakt som koplast til via

source: Et scenario med
nn: Eit scenario med

source: Det er DSB ved direktøren som bestemmer formålet med behandlingen og hvilke hjelpemidler som skal benyttes.
nn: Det er DSB ved direktøren som bestemmer føremålet med behandlinga og kva hjelpemiddel som skal brukast.

source: få mulighet til å ta stilling til om de ønsker dette eller
nn: informerast om dette og få høve til å ta stilling til om

source: om hvordan distribusjonen skal organiseres i et
nn: spørsmålet om korleis distribusjonen skal organise-

source: Opplysninger om ansatte i DSB
nn: Opplysningar om tilsette i DSB

source: • Oppfatter Nødnett som et godt redskap til bruk i
nn: • Oppfattar Nødnett som ein god reiskap til bruk i

source: og ved svikt finnes det ofte alternative løsninger som
nn: og ved svikt finst det ofte alternative løysingar som

source: Du kan også be om informasjon om hvorfor vi behandler personopplysningene, navn på eventuelle mottakere, informasjon om hvor lenge opplysningene forventes å bli behandlet og hvor personopplysningene stammer fra.
nn: Du kan også be om informasjon om kvifor vi behandlar personopplysningane, namn på eventuelle mottakarar, informasjon om kor lenge opplysningane er venta å bli behandla og kvar personopplysningane stammar frå.

source: var at handel med andre land i stor grad kunne foregå
nn: var at handel med andre land i stor grad kunne

source: å kunne bidra til god opplæring og sikre at rutiner og
nn: kunne bidra til god opplæring og sikre at rutinar og

source: Slike hendelser vil også innebære store belastninger for den enkelte virksomhet.
nn: Slike hendingar vil også innebere store belastningar for den enkelte verksemda.

source: begrensningen fortsatt er for salg og tilgjengelig for
nn: avgrensinga framleis er for sal og tilgjengelege for

source: omdisponering av dyrket og dyrkbar jord i områder
nn: omdisponering av dyrka og dyrkbar jord i område

source: • Det bør være minst en røykvarsler i hver etasje og
nn: • Det bør vere minst éin røykvarslar i kvar etasje og

source: Hensikten med å vurdere styrbarhet er å gi aktørene
nn: Føremålet med å vurdere styrbarheit er å gje aktørane
